export const presentersInfo = [
  {
    id: 1,
    on: false,
    img: '/images/nikitenko.png',
    day: 'среды',
    name: 'Денис Никитенко',
    city: 'Санкт-Петербург',
    descriptionParagraph1:
      'Общий Овердруг. Старается не материться в эфире, иначе чем эфир будет отличаться от рабочей планерки?',
    descriptionParagraph2:
      'Обожает брать на себя побольше, а потом жаловаться на занятость. Когда нельзя путешествовать во времени и пространстве, заставляет окружающих слушать про Столетнюю войну и красоты Архангельской области. Любит повторять «Да и хрен со мной», но говорить так про Никитенко можно только ему. Верит в заговор книг, которые однажды скопятся в его жилье до критической массы и перепишут на себя комнату. Мечтает скрестить Аманду Палмер и Вертинского.',
    descriptionParagraph3: 'Характер мерцающе-присутствующий. Не женат.',
  },
  {
    id: 2,
    on: false,
    img: '/images/grigoriev.png',
    day: 'четверга',
    name: 'Андрей Григорьев',
    city: 'Санкт-Петербург / Алматы',
    descriptionParagraph1:
      'Автор непоставленного мюзикла и недосведённого альбома. Человек, приятный в обхождении за версту.',
    descriptionParagraph2:
      'Однажды увидел девушку в футболке Harley Davidson и попросил её назвать «хотя бы одну их песню».',
    descriptionParagraph3:
      'Как некоторые бас-гитаристы, хорошо считает до четырех, поэтому в каждом его эфире 4 песни, а потом ещё 3.',
    descriptionParagraph4:
      'Несколько лет был уверен, что чай в пакетиках правильно называть «пакетивиризированным», а всем несогласным рассказывал анекдот про Ленина.',
    descriptionParagraph5:
      'Держал у себя дома стаю из пяти попугаев, трясогузку и зарянку. С тех пор любой разговор старается перевести в русло орнитологии.',
  },
  {
    id: 3,
    on: false,
    img: '/images/barnashov.png',
    day: 'пятницы',
    name: 'Ксения Несвитайлова',
    city: 'Сиам',
    descriptionParagraph1:
      'Оставила госрадиостанцию в поисках высшего смысла и отправилась в коста-риканские джунгли, где жила в диком племени без какой-либо связи с внешним миром, училась лазать по пальмовым деревьям и срывать кокосы на ужин.',
    descriptionParagraph2: 'Может очаровать всех… от мафиози из Коста-Рики до Джареда Лето.',
    descriptionParagraph3: 'Осваивает тайский бокс и готовится к поездке в Тибет и Шаолинь.',
    descriptionParagraph4: 'Работает и продолжает плотно дружить с буддийскими монахами.',
    descriptionParagraph5: 'Озвучивает кино и рекламу, обучается ораторскому мастерству.',
  },
  {
    id: 4,
    on: true,
    img: '/images/savchenko4.png',
    day: 'субботы',
    name: 'Виталий Савченко',
    city: 'Омск',
    descriptionParagraph1:
      'За пределами Овердрайва является участником трёх музыкальных проектов и звукорежиссёром, а на радио пришёл, чтобы безнаказанно шалить, хулиганить и реализовывать свои безумные задумки',
    descriptionParagraph2:
      'В своих эфирах часто знакомит слушателя с малоизвестными жанрами. Мы не знаем, из каких источников Савченко берёт материал и существуют ли эти источники, но каждый его эфир — это остросюжетная история с неожиданной развязкой.',
    descriptionParagraph3:
      'Любимая еда — грибы (что бы это ни значило). Нелюбимая — печень. Любимая книга — «Человеческий Панк» Джона Кинга. Любимая игра — «Чёрное Зеркало». Фильм — «Асса». Аниме — «Евангелион». Сериал — «Секретные материалы». Любимый музыкант — Ник Кейв.',
  },
];
