export const scheduleInfo = [
  {
    day: 'среда',
    card: [
      {
        time: '8:00',
        event: 'Утренний эфир Дениса Никитенко',
      },
      {
        time: '13:00',
        event: 'Дневной эфир Дениса Никитенко',
      },
      {
        time: '17:00',
        event: 'Вечерний эфир Дениса Никитенко',
      },
      {
        time: '22:00',
        event: 'Ночной эфир Дениса Никитенко',
      },
    ],
  },
  {
    day: 'четверг',
    card: [
      {
        time: '8:00',
        event: 'Утренний эфир Андрея Григорьева',
      },
      {
        time: '13:00',
        event: 'Дневной эфир Андрея Григорьева',
      },
      {
        time: '17:00',
        event: 'Вечерний эфир Андрея Григорьева',
      },
      {
        time: '22:00',
        event: 'Ночной эфир Андрея Григорьева',
      },
    ],
  },
  {
    day: 'пятница',
    card: [
      {
        time: '8:00',
        event: 'Утренний эфир Ксении Несвитайловой',
      },
      {
        time: '13:00',
        event: 'Дневной эфир Ксении Несвитайловой',
      },
      {
        time: '17:00',
        event: 'Вечерний эфир Ксении Несвитайловой',
      },
      {
        time: '22:00',
        event: 'Ночной эфир Ксении Несвитайловой',
      },
    ],
  },
  {
    day: 'суббота',
    card: [
      {
        time: '8:00',
        event: 'Утренний эфир Виталия Савченко',
      },
      {
        time: '13:00',
        event: 'Дневной эфир Виталия Савченко',
      },
      {
        time: '17:00',
        event: 'Вечерний эфир Виталия Савченко',
      },
      {
        time: '22:00',
        event: 'Ночной эфир Виталия Савченко',
      },
    ],
  },
];
